
@extends('layouts.default')
@section('title', 'เพิ่มคลังสินค้า')

@section('content')
<div style="height: calc(100vh - 4rem)" class="bg-[#F6F9FC] border w-full flex flex-col overflow-y-scroll">
    <div class="mt-[5rem] md:mt-0">
        <h1>เพิ่มคลังสินค้า1</h1>
        <h1>เพิ่มคลังสินค้า2</h1>
        <h1>เพิ่มคลังสินค้า3</h1>
        <h1>เพิ่มคลังสินค้า4</h1>
        <h1>เพิ่มคลังสินค้า5</h1>
        <h1>เพิ่มคลังสินค้า6</h1>
        <h1>เพิ่มคลังสินค้า7</h1>
        <h1>เพิ่มคลังสินค้า</h1>
        <h1>เพิ่มคลังสินค้า</h1>
        <h1>เพิ่มคลังสินค้า</h1>
        <h1>เพิ่มคลังสินค้า</h1>
        <h1>เพิ่มคลังสินค้า</h1>
        <h1>เพิ่มคลังสินค้า</h1>
        <h1>เพิ่มคลังสินค้า</h1>
        <h1>เพิ่มคลังสินค้า</h1>
        <h1>เพิ่มคลังสินค้า</h1>
        <h1>เพิ่มคลังสินค้า</h1>
        <h1>เพิ่มคลังสินค้า</h1>
        <h1>เพิ่มคลังสินค้า</h1>
        <h1>เพิ่มคลังสินค้า</h1>
        <h1>เพิ่มคลังสินค้า</h1>
        <h1>เพิ่มคลังสินค้า</h1>
        <h1>เพิ่มคลังสินค้า</h1>
        <h1>เพิ่มคลังสินค้า</h1>
        <h1>เพิ่มคลังสินค้า</h1>
        <h1>เพิ่มคลังสินค้า</h1>
        <h1>เพิ่มคลังสินค้า</h1>
        <h1>เพิ่มคลังสินค้า</h1>
        <h1>เพิ่มคลังสินค้า</h1>
        <h1>เพิ่มคลังสินค้า</h1>
        <h1>เพิ่มคลังสินค้า</h1>
        <h1>เพิ่มคลังสินค้า</h1>
    </div>
</div>
@endsection
