
@extends('layouts.default')
@section('title', 'เพิ่มพื้นที่จัดเก็บ')

@section('content')
<div style="height: calc(100vh - 4rem)" class="bg-[#F6F9FC] border w-full flex flex-col overflow-y-scroll">
    <div class="mt-[5rem] md:mt-0">
        <h1>เพิ่มพื้นที่จัดเก็บ1</h1>
        <h1>เพิ่มพื้นที่จัดเก็บ2</h1>
        <h1>เพิ่มพื้นที่จัดเก็บ3</h1>
        <h1>เพิ่มพื้นที่จัดเก็บ4</h1>
        <h1>เพิ่มพื้นที่จัดเก็บ5</h1>
        <h1>เพิ่มพื้นที่จัดเก็บ6</h1>
        <h1>เพิ่มพื้นที่จัดเก็บ7</h1>
        <h1>เพิ่มพื้นที่จัดเก็บ</h1>
        <h1>เพิ่มพื้นที่จัดเก็บ</h1>
        <h1>เพิ่มพื้นที่จัดเก็บ</h1>
        <h1>เพิ่มพื้นที่จัดเก็บ</h1>
        <h1>เพิ่มพื้นที่จัดเก็บ</h1>
        <h1>เพิ่มพื้นที่จัดเก็บ</h1>
        <h1>เพิ่มพื้นที่จัดเก็บ</h1>
        <h1>เพิ่มพื้นที่จัดเก็บ</h1>
        <h1>เพิ่มพื้นที่จัดเก็บ</h1>
        <h1>เพิ่มพื้นที่จัดเก็บ</h1>
        <h1>เพิ่มพื้นที่จัดเก็บ</h1>
        <h1>เพิ่มพื้นที่จัดเก็บ</h1>
        <h1>เพิ่มพื้นที่จัดเก็บ</h1>
        <h1>เพิ่มพื้นที่จัดเก็บ</h1>
        <h1>เพิ่มพื้นที่จัดเก็บ</h1>
        <h1>เพิ่มพื้นที่จัดเก็บ</h1>
        <h1>เพิ่มพื้นที่จัดเก็บ</h1>
        <h1>เพิ่มพื้นที่จัดเก็บ</h1>
        <h1>เพิ่มพื้นที่จัดเก็บ</h1>
        <h1>เพิ่มพื้นที่จัดเก็บ</h1>
        <h1>เพิ่มพื้นที่จัดเก็บ</h1>
        <h1>เพิ่มพื้นที่จัดเก็บ</h1>
        <h1>เพิ่มพื้นที่จัดเก็บ</h1>
        <h1>เพิ่มพื้นที่จัดเก็บ</h1>
        <h1>เพิ่มพื้นที่จัดเก็บ</h1>
    </div>
</div>
@endsection
