@extends('layouts.default')

@section('title', 'ส่งออกด้วยใบจำหน่าย')
@section('content')
<div style="height: calc(100vh - 4rem)" class="bg-[#F6F9FC] border w-full flex flex-col overflow-y-scroll">
    <div class="mt-[5rem] md:mt-0">
        <h1>ส่งออกด้วยใบจำหน่าย1</h1>
        <h1>ส่งออกด้วยใบจำหน่าย2</h1>
        <h1>ส่งออกด้วยใบจำหน่าย3</h1>
        <h1>ส่งออกด้วยใบจำหน่าย4</h1>
        <h1>ส่งออกด้วยใบจำหน่าย5</h1>
        <h1>ส่งออกด้วยใบจำหน่าย6</h1>
        <h1>ส่งออกด้วยใบจำหน่าย7</h1>
        <h1>ส่งออกด้วยใบจำหน่าย</h1>
        <h1>ส่งออกด้วยใบจำหน่าย</h1>
        <h1>ส่งออกด้วยใบจำหน่าย</h1>
        <h1>ส่งออกด้วยใบจำหน่าย</h1>
        <h1>ส่งออกด้วยใบจำหน่าย</h1>
        <h1>ส่งออกด้วยใบจำหน่าย</h1>
        <h1>ส่งออกด้วยใบจำหน่าย</h1>
        <h1>ส่งออกด้วยใบจำหน่าย</h1>
        <h1>ส่งออกด้วยใบจำหน่าย</h1>
        <h1>ส่งออกด้วยใบจำหน่าย</h1>
        <h1>ส่งออกด้วยใบจำหน่าย</h1>
        <h1>ส่งออกด้วยใบจำหน่าย</h1>
        <h1>ส่งออกด้วยใบจำหน่าย</h1>
        <h1>ส่งออกด้วยใบจำหน่าย</h1>
        <h1>ส่งออกด้วยใบจำหน่าย</h1>
        <h1>ส่งออกด้วยใบจำหน่าย</h1>
        <h1>ส่งออกด้วยใบจำหน่าย</h1>
        <h1>ส่งออกด้วยใบจำหน่าย</h1>
        <h1>ส่งออกด้วยใบจำหน่าย</h1>
        <h1>ส่งออกด้วยใบจำหน่าย</h1>
        <h1>ส่งออกด้วยใบจำหน่าย</h1>
        <h1>ส่งออกด้วยใบจำหน่าย</h1>
        <h1>ส่งออกด้วยใบจำหน่าย</h1>
        <h1>ส่งออกด้วยใบจำหน่าย</h1>
        <h1>ส่งออกด้วยใบจำหน่าย</h1>
    </div>
</div>
@endsection
