@extends('layouts.default')
@section('title', 'จัดการผู้ใช้งาน')

@section('content')
    <div style="height: calc(100vh - 4rem)" class="bg-[#F6F9FC] border w-full flex flex-col overflow-y-scroll">
        <div class="mt-[5rem] md:mt-0">
            <h1>จัดการผู้ใช้งาน1</h1>
            <h1>จัดการผู้ใช้งาน2</h1>
            <h1>จัดการผู้ใช้งาน3</h1>
            <h1>จัดการผู้ใช้งาน4</h1>
            <h1>จัดการผู้ใช้งาน5</h1>
            <h1>จัดการผู้ใช้งาน6</h1>
            <h1>จัดการผู้ใช้งาน7</h1>
            <h1>จัดการผู้ใช้งาน</h1>
            <h1>จัดการผู้ใช้งาน</h1>
            <h1>จัดการผู้ใช้งาน</h1>
            <h1>จัดการผู้ใช้งาน</h1>
            <h1>จัดการผู้ใช้งาน</h1>
            <h1>จัดการผู้ใช้งาน</h1>
            <h1>จัดการผู้ใช้งาน</h1>
            <h1>จัดการผู้ใช้งาน</h1>
            <h1>จัดการผู้ใช้งาน</h1>
            <h1>จัดการผู้ใช้งาน</h1>
            <h1>จัดการผู้ใช้งาน</h1>
            <h1>จัดการผู้ใช้งาน</h1>
            <h1>จัดการผู้ใช้งาน</h1>
            <h1>จัดการผู้ใช้งาน</h1>
            <h1>จัดการผู้ใช้งาน</h1>
            <h1>จัดการผู้ใช้งาน</h1>
            <h1>จัดการผู้ใช้งาน</h1>
            <h1>จัดการผู้ใช้งาน</h1>
            <h1>จัดการผู้ใช้งาน</h1>
            <h1>จัดการผู้ใช้งาน</h1>
            <h1>จัดการผู้ใช้งาน</h1>
            <h1>จัดการผู้ใช้งาน</h1>
            <h1>จัดการผู้ใช้งาน</h1>
            <h1>จัดการผู้ใช้งาน</h1>
            <h1>จัดการผู้ใช้งาน</h1>
            <h1>rachapro </h1>
        </div>
        <H1>Rachapro</H1>
        <h1>ds;lfjsdkljflsdjflskfj;</h1>
        <h1>INiNIN
        </h1>
        <p>AAAAAAAAAAAAAAAA</p>
    </div>
@endsection
