@extends('layouts.default')

@section('title', 'ดูประวัติสินค้า')
@section('content')
<div style="height: calc(100vh - 4rem)" class="bg-[#F6F9FC] border w-full flex flex-col overflow-y-scroll">
    <div class="mt-[5rem] md:mt-0">
        <h1>ดูประวัติสินค้า1</h1>
        <h1>ดูประวัติสินค้า2</h1>
        <h1>ดูประวัติสินค้า3</h1>
        <h1>ดูประวัติสินค้า4</h1>
        <h1>ดูประวัติสินค้า5</h1>
        <h1>ดูประวัติสินค้า6</h1>
        <h1>ดูประวัติสินค้า7</h1>
        <h1>ดูประวัติสินค้า</h1>
        <h1>ดูประวัติสินค้า</h1>
        <h1>ดูประวัติสินค้า</h1>
        <h1>ดูประวัติสินค้า</h1>
        <h1>ดูประวัติสินค้า</h1>
        <h1>ดูประวัติสินค้า</h1>
        <h1>ดูประวัติสินค้า</h1>
        <h1>ดูประวัติสินค้า</h1>
        <h1>ดูประวัติสินค้า</h1>
        <h1>ดูประวัติสินค้า</h1>
        <h1>ดูประวัติสินค้า</h1>
        <h1>ดูประวัติสินค้า</h1>
        <h1>ดูประวัติสินค้า</h1>
        <h1>ดูประวัติสินค้า</h1>
        <h1>ดูประวัติสินค้า</h1>
        <h1>ดูประวัติสินค้า</h1>
        <h1>ดูประวัติสินค้า</h1>
        <h1>ดูประวัติสินค้า</h1>
        <h1>ดูประวัติสินค้า</h1>
        <h1>ดูประวัติสินค้า</h1>
        <h1>ดูประวัติสินค้า</h1>
        <h1>ดูประวัติสินค้า</h1>
        <h1>ดูประวัติสินค้า</h1>
        <h1>ดูประวัติสินค้า</h1>
        <h1>ดูประวัติสินค้า</h1>
    </div>
</div>
@endsection
