@extends('layouts.default')

@section('title', 'นำเข้าด้วยหมายดเลขล็อต')
@section('content')
<div style="height: calc(100vh - 4rem)" class="bg-[#F6F9FC] border w-full flex flex-col overflow-y-scroll">
    <div class="mt-[5rem] md:mt-0">
        <h1>นำเข้าด้วยหมายดเลขล็อต1</h1>
        <h1>นำเข้าด้วยหมายดเลขล็อต2</h1>
        <h1>นำเข้าด้วยหมายดเลขล็อต3</h1>
        <h1>นำเข้าด้วยหมายดเลขล็อต4</h1>
        <h1>นำเข้าด้วยหมายดเลขล็อต5</h1>
        <h1>นำเข้าด้วยหมายดเลขล็อต6</h1>
        <h1>นำเข้าด้วยหมายดเลขล็อต7</h1>
        <h1>นำเข้าด้วยหมายดเลขล็อต</h1>
        <h1>นำเข้าด้วยหมายดเลขล็อต</h1>
        <h1>นำเข้าด้วยหมายดเลขล็อต</h1>
        <h1>นำเข้าด้วยหมายดเลขล็อต</h1>
        <h1>นำเข้าด้วยหมายดเลขล็อต</h1>
        <h1>นำเข้าด้วยหมายดเลขล็อต</h1>
        <h1>นำเข้าด้วยหมายดเลขล็อต</h1>
        <h1>นำเข้าด้วยหมายดเลขล็อต</h1>
        <h1>นำเข้าด้วยหมายดเลขล็อต</h1>
        <h1>นำเข้าด้วยหมายดเลขล็อต</h1>
        <h1>นำเข้าด้วยหมายดเลขล็อต</h1>
        <h1>นำเข้าด้วยหมายดเลขล็อต</h1>
        <h1>นำเข้าด้วยหมายดเลขล็อต</h1>
        <h1>นำเข้าด้วยหมายดเลขล็อต</h1>
        <h1>นำเข้าด้วยหมายดเลขล็อต</h1>
        <h1>นำเข้าด้วยหมายดเลขล็อต</h1>
        <h1>นำเข้าด้วยหมายดเลขล็อต</h1>
        <h1>นำเข้าด้วยหมายดเลขล็อต</h1>
        <h1>นำเข้าด้วยหมายดเลขล็อต</h1>
        <h1>นำเข้าด้วยหมายดเลขล็อต</h1>
        <h1>นำเข้าด้วยหมายดเลขล็อต</h1>
        <h1>นำเข้าด้วยหมายดเลขล็อต</h1>
        <h1>นำเข้าด้วยหมายดเลขล็อต</h1>
        <h1>นำเข้าด้วยหมายดเลขล็อต</h1>
        <h1>นำเข้าด้วยหมายดเลขล็อต</h1>
    </div>
</div>
@endsection
