
@extends('layouts.default')
@section('title', 'ดูภาพรวมทั้งหมด')

@section('content')
<div style="height: calc(100vh - 4rem)" class="bg-[#F6F9FC] border w-full flex flex-col overflow-y-scroll">
    <div class="mt-[5rem] md:mt-0">
        <h1>ดูภาพรวมทั้งหมด1</h1>
        <button class="btn-secondary">test btn-secondary</button>
        <h1>ดูภาพรวมทั้งหมด2</h1>
        <h1>ดูภาพรวมทั้งหมด3</h1>
        <h1>ดูภาพรวมทั้งหมด4</h1>
        <h1>ดูภาพรวมทั้งหมด5</h1>
        <h1>ดูภาพรวมทั้งหมด6</h1>
        <h1>ดูภาพรวมทั้งหมด7</h1>
        <h1>ดูภาพรวมทั้งหมด</h1>
        <h1>ดูภาพรวมทั้งหมด</h1>
        <h1>ดูภาพรวมทั้งหมด</h1>
        <h1>ดูภาพรวมทั้งหมด</h1>
        <h1>ดูภาพรวมทั้งหมด</h1>
        <h1>ดูภาพรวมทั้งหมด</h1>
        <h1>ดูภาพรวมทั้งหมด</h1>
        <h1>ดูภาพรวมทั้งหมด</h1>
        <h1>ดูภาพรวมทั้งหมด</h1>
        <h1>ดูภาพรวมทั้งหมด</h1>
        <h1>ดูภาพรวมทั้งหมด</h1>
        <h1>ดูภาพรวมทั้งหมด</h1>
        <h1>ดูภาพรวมทั้งหมด</h1>
        <h1>ดูภาพรวมทั้งหมด</h1>
        <h1>ดูภาพรวมทั้งหมด</h1>
        <h1>ดูภาพรวมทั้งหมด</h1>
        <h1>ดูภาพรวมทั้งหมด</h1>
        <h1>ดูภาพรวมทั้งหมด</h1>
        <h1>ดูภาพรวมทั้งหมด</h1>
        <h1>ดูภาพรวมทั้งหมด</h1>
        <h1>ดูภาพรวมทั้งหมด</h1>
        <h1>ดูภาพรวมทั้งหมด</h1>
        <h1>ดูภาพรวมทั้งหมด</h1>
        <h1>ดูภาพรวมทั้งหมด</h1>
        <h1>ดูภาพรวมทั้งหมด</h1>
    </div>
</div>
@endsection
